<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
국민의힘 서울시당이 무소속 홍준표 의원의 복당이 필요하다는 의견을 중앙당에 전달했습니다.

서울시당은 지난 13일 당원자격심사위를 열고, 중앙당 최고위원회의에 홍 의원의 재입당 승인을 요청했다고 밝혔습니다.

이에 따라 홍 의원의 복당 여부는 최고위 역할을 대신하고 있는 비상대책위원회에서 논의될 것으로 보입니다.

서울시당은 심사위에서 "홍 의원의 입당 여부에 대해 당내 이견이 상존하고 있으나, 당 대선 후보와 당 대표를 역임한 경력 등에 비춰 재입당이 승인돼야 한다"고 판단했습니다.

또 '탈당 후 무소속 후보로 출마한 경우의 재입당은 최고위원회의 승인을 얻어 허가할 수 있다'는 당원 규정에 따라, 지난 14일 중앙당에 승인을 요청했다고 밝혔습니다.

앞서 무소속 홍준표 의원은 지난 10일 국민의힘 중앙당에 재입당 신청서를 제출했습니다. 이에 중앙당은 당원 규정에 근거해 탈당 당시 소속인 서울시당으로 관련 서류를 송부했습니다.

당내에선 홍 의원의 복당을 둘러싸고 의견이 엇갈리고 있어서, 6월 전당대회에서 출범하는 새 지도부가 복당 여부를 결정할 것이라는 관측이 나옵니다.

김기현 대표 권한대행 겸 원내대표는 12일 기자들과 만나 홍 의원의 복당에 대해 "시급한 현안을 처리하고, 절차에 따라 차차 논의할 기회가 있을 것"이라고 말했습니다.

[사진 출처 : 연합뉴스]

박진수 (realwater@kbs.co.kr)
</body>
</html>