<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
최신 수소 이슈사항 안내와 기술동향 공유를 위해 마련한 간담회에는 GS칼텍스·효성중공업을 비롯해 수소충전소 설계, 시공, 운영사 등 29개사 41명이 참석했다.

간담회는 사업자별 특성에 맞춰 총 2부로 나눠 진행했다. 1부는 운영사 대상으로 상설 점검 추진 방향, 점검프로토콜 운영, 장비임대사업 및 충전소 모니터링 등에 대한 내용을 공유했다. 2부에서는 설계·시공사 대상으로 검사체계 개선 및 제도변경사항, 위험성 평가 및 정밀안전진단, 주요 부적합 및 이슈사례 등에 대한 의견을 교환했다.

이어진 자유토론에서는 수소충전소 상세기준 개정안 등 안전성 강화를 위한 다양한 논의가 이뤄졌다. 특히 향후 도입 예정인 수소충전소 정밀안전진단 및 위험성 평가와 관련해 심도 있는 논의를 가졌다.

가스안전공사 관계자는 “간담회에서 나온 사업자들의 다양한 의견을 적극 검토·반영해 안전하고 속도감 있는 수소산업 발전을 이뤄 가도록 하겠다”고 밝혔다.

주문정 기자(mjjoo@zdnet.co.kr)
</body>
</html>